start_text = '''Это чат-бот по вопросам оказания комплексной поддержки женщин с онкологией. Если вы или ваш
близкий столкнулись с диагнозом рак груди, мы поможем подобрать для вас материалы и учебные
курсы. Они помогут понять, что происходит и как помочь себе во время лечения. Вы также можете
задать вопросы нашим медицинским экспертам'''
help_txt = "ЕСЛИ ВАМ НУЖНА СРОЧНАЯ ПОМОЩЬ, ЗВОНИТЕ НА БЕСПЛАТНУЮ ГОРЯЧУЮ ЛИНИЮ ПО ВОПРОСАМ РАКА ГРУДИ 8-800-707-44-03 В РАБОЧИЕ ДНИ С 10:00 ДО 21:00"
checklist_text = "Вот Ваш чек-лист по анализу риска рака"
found_text = "Варианты взаимодействия с Фондом"
staff_text = "Какой врач вас интересует"
learn_more_text = "Вот, что мы можем предложить по этому запросу"
review_text = "Спасибо, что помогаете нам становиться лучше. Напишите свой возраст"
oms_text = '''Как получить услугу? Для получения лечения онкологии по полису ОМС пациент должен обратиться к своему лечащему врачу. Доктор оформляет выписку из амбулаторной карты и направление на госпитализацию по форме Ф. 057-у\nТакже можете обратиться к онкологу в нашей клинике'''

start_photo = "AgACAgIAAxkBAAMlZkiije2FXTmqQKUSEZn5cSTVuQcAAoDaMRvJrklK5jy0vM1gezEBAAMCAAN4AAM1BA"

checklist_file = "BQACAgIAAxkBAAM2ZkiqwcB2y3xQQUBlgWMH_NE-X5IAAjpSAALJrklKptIYQC9Bd-E1BA"
posobie_file = "BQACAgIAAxkBAAIEUWZJeSHDkthimEfR0zWXKbc3uHp9AAKWSAACENdJSgUy2DOrpWDuNQQ"